<!DOCTYPE html>
<html lang="es-ES">
  <head>
   <LINK href="estilos.css" rel="stylesheet" type="text/css">
     <link rel="stylesheet" href="fonts/style.css">
    <meta charset=utf-8 />
  <meta name="description" content="description">
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">



  </head>
  <body background="imagenes/n.jpg">



      <div id="cabecera"><p>
          <img src="imagenes/manzana.png" align="middle" width="130" height="130"><b> READING DOWN & BOOKS...</p></b>
      </div>
      <div id="men">
          <p class="generos"><b>GENEROS</p></b>
          <ul id="menu">
            <li><a href="aventura.html" >AVENTURA</a></li>
            <li><a href="ciencia.html" >CIENCIA FICCION</a></li>
            <li><a href="comedia.html" >COMEDIA</a></li>
            <li><a href="drama.html" >DRAMA</a></li>
            <li><a href="fantasia.html" >FANTASIA</a></li>
            <li><a href="misterio.html" >MISTERIO</a></li>
            <li><a href="novelas.html" >NOVELAS</a></li>
            <li><a href="terror.html" >TERROR</a></li>
            <li><a href="romantico.html" >ROMANTICO</a></li>

          </ul>
        </li>
      </ul>

      </div>
      <div id="cont">



          <header>
              <section class="wrapper">
                    <nav>
                        <ul>
                            <li><a href="index.html">Inicio</a></li>
                            <li><a href="nosotros.html">Nosotros</a></li>
                            <li><a href="ubicacion.html">Ubicacion</a></li>

                            <li><a href="formulario.html" class="login-window"> Entrar Registrarse </a></li>
                        </ul>
                </nav>

                </section>
            </header>

            <section class="contenido wrapper">
<div id="conten">

<p>	Aunque seas un fan&aacute;tico de la lectura, probablemente no conozcas estas diez curiosidades que te vamos a contar sobre los libros:</p>

1- <b>Origen:</b> La palabra libro proviene de "liber", as&iacute; llamaban los romanos a la parte interior de la corteza de los &aacute;rboles con la que se constru&iacute;a el papel.<br>


2- <b>T&iacute;tulos</b>: Los primeros libros no llevaban un t&iacute;tulo, por lo que eran nombrados de acuerdo con las primeras palabras con las que empezaban el texto.<br>

3- <b>Capital:</b> Anualmente la Unesco reconoce a una ciudad como la capital mundial del libro por fomentar en ella la lectura, este a&ntilde;o le toc&oacute; a Wroclaw, Polonia.<br>

4- <b>El libro m&aacute;s robado:</b> Durante muchos a&ntilde;os el libro m&aacute;s robado en las bibliotecas p&uacute;blicas de Estados Unidos fue el Guinnes de los R&eacute;cords.<br>

5- <b>Enigma:</b> Existe un libro con m&aacute;s de 50,000 palabras, titulado Gadsby, lo raro de esta novela de 1939, escrita por Ernest Vincent Wright, es que ni una sola de sus palabras contiene la letra E.<br>

6- <b>La novela m&aacute;s larga:</b> "In the Realms of the Unreal" (En los reinos de lo irreal, en espa&ntilde;ol) es el t&iacute;tulo de la novela m&aacute;s larga y fue escrita e ilustrada por Henry Darger. Demor&oacute; siete a&ntilde;os en completar sus 15,145 p&aacute;ginas y fue distribuida en 15 inmensos vol&uacute;menes.<br>

7- <b>Egipto:</b> En Egipto a las bibliotecas se les llamaba "el tesoro de los remedios del alma", porque curaban el peor de los males: la ignorancia.<br>

8- <b>Biblioteca:</b> La biblioteca m&aacute;s grande del mundo es la del Congreso de Estados Unidos, fundada en 1800 en Washington: tiene 138 millones de documentos, adem&aacute;s resguarda la declaraci&oacute;n de Independencia de Estados Unidos y los primeros dibujos de la Luna hechos por el astr&oacute;nomo, matem&aacute;tico y f&iacute;sico italiano Galileo Galilei.<br>

9- <b>El primer libro impreso:</b> Johannes Gutenberg el creador de la imprenta fue el primero en editar una Biblia en dos tomos, con 1282 p&aacute;ginas escritas en caracteres g&oacute;ticos, conocida como la Biblia mazarina.<br>

10- <b>El autor con m&aacute;s libros:</b> Ryoki Inoue, un escritor brasile&ntilde;o de ascendencia japonesa y portuguesa, tiene el r&eacute;cord del autor con m&aacute;s libros publicados: 1,086 libros a la edad de 69 a&ntilde;os.<br>
</div>
	<div class="social">
		<ul>
			<li><a href="#" target="_blank" class="icon-facebook"></a></li>
			<li><a href="#" target="_blank" class="icon-twitter"></a></li>
			<li><a href="#" target="_blank" class="icon-google-plus"></a></li>


		</ul>
	</div>

         </section>
	<div id="sfc7cnrwd9ku83gf8j8kphdwlxak2k5sm89"></div>
<script type="text/javascript" src="https://counter8.allfreecounter.com/private/counter.js?c=7cnrwd9ku83gf8j8kphdwlxak2k5sm89&down=async" async></script>
      </div>
  </body>
</html>
